[
  {
    "title": "2022-04-21, Öppet brev till Statsrådet Lena Hallengren, socialminister.",
    "subTitle": "",
    "content": "Inledning: Stort behov av ett nationellt centrum! Med anledning av att det nyligen var Världshälsodagen 7 april vill vi uppmärksamma personer som drabbats av symptomgivande instabilitet i halskotpelaren och kraniocervikala övergången. \n\nDistorsionsvåld mot övre halsryggen och/eller våld mot huvudet, särskilt hos personer med genetisk försvagning av stödjevävnaden, som vid Ehlers-Danlos syndrom (EDS) eller hypermobilitets-spektrumstörning (HSD), kan orsaka en mängd symptom och organstörningar associerade till påverkan av det centrala nervsystemet. Patienter med dessa skador får idag inte adekvat utredning och diagnostik i Sverige och erbjuds därför inte heller rätt behandling. Kunskapsbristen medför att de negligeras och till och med diskrimineras av sjukvården, Försäkringskassan och försäkringsbolagen. De ställs därför utan hjälp, trots svåra funktionsnedsättningar. De saknar hemvist inom hälso- och sjukvården. För att råda bot på problemet behövs ett kunskapscentrum som kan handlägga, registrera, bedriva forskning och i förlängningen ge fortbildning till sjukvårdspersonal inom detta högspecialiserade område. \n\n//NRH Traumas riks styrelse och vetenskapliga råd samt EDS/HSD-föreningens styrelse.",
    "link": "https://www.nrhtrauma.se/wp-content/uploads/2022/04/2022-04-21-Oppet-brev-till-statsrad-Lena-Hallengren-S-socialminister-NRH-o-EDS_HSD.pdf"
  },
  {
    "title": "Publicerad i Altinget 14 april 2022:",
    "subTitle": "",
    "content": "Debatt: Nackskadade behöver vård – inte bara terapi. Den största besparingen i vården ligger i att så tidigt som möjligt ställa rätt diagnos”. Detta axiom har uttalats under årtionden och gäller än oavsett symptom. Bland patienter med kvarstående symptom efter trauma mot halsrygg eller huvudet blir ytterst få noggrant diagnosticerade eller framgångsrikt behandlade. I stället sätts ospecifika symtomdiagnoser och erbjuds olika former av psykoterapi till exempel ACT (acceptance commitment therapy) – som på intet sätt lindrar symptom eller funktionsnedsättning. \n\nDet finns ingen rimlig möjlighet att inom befintlig struktur i svensk primär- eller sekundärvård få ett grepp om dessa patienters problem utan ett nationellt eller åtminstone centralt regionalt finansierat initiativ. \nMot bakgrund av ovanstående frågar vi statsrådet Lena Hallengren (S): \n\nKan regeringen ta initiativ till att skapa förutsättning för ett nationellt diagnostiskt centrum med kompetens för omhändertagande av nackskadade där det i uppdraget ingår att registrera, följa upp, bedriva forskning samt i förlängningen fortbilda sjukvård- och försäkringspersonal? \n\n//NRH Traumas riks styrelse och vetenskapliga råd samt EDS/HSD-föreningens styrelse.",
    "link": "https://www.altinget.se/vard/artikel/nackskadade-behover-vaard-inte-bara-terapi?fbclid=IwAR0nlBFJ-jIsLWmmVcyvY0VmCSdtkv5BWveisFnBcutttQry2MpFRLElq_g"
  },
  {
    "title": "2021-06-10, Öppet brev till Stefan Löfven, Statsminister, Hans Dahlgren, EU-minister, Magdalena Andersson, Finansminister, Åsa Lindhagen, Finansmarknadsminister och biträdande finansminister, Lena Micko, Civilminister, Morgan Johansson, Justitie- och migrationsminister, Mikael Damberg, Inrikesminister, Ardalan Shekarabi, Socialförsäkringsminister, Lena Hallengren, Socialminister och Tomas Eneroth, Infrastrukturminister.",
    "subTitle": "",
    "content": "Inledning: ”Staten urholkar medvetet de offentliga försäkringarna på arbetsgivarnas och arbetstagarnas bekostnad. Staten har tidigare såsom välfärdsskapare tagit särskilt ansvar för de grupper som inte naturligt inordnas i olika starka särintressen och därför har svårt att föra sin egen talan. Men eftersom Staten under de senaste decennierna på ett allt mer tydligt sätt avsagt sig ansvaret för de grupper som står vid sidan av, och dessutom odlar en chimär av att välfärds- och försäkringssystemen fungerar bra när Statens företrädare talar till de större grupperna och invånarna i allmänhet, så bidrar de till att skuldbelägga de försäkrade.” \n\n2021-06-10, Staten urholkar medvetet de offentliga försäkringarna, NRH Trauma Riks:",
    "link": "https://www.nrhtrauma.se/wp-content/uploads/2021/07/2021-06-10-Staten-urholkar-medvetet-de-offentliga-forsakringarna-NRH-Trauma-Riks.pdf"
  },
  {
    "title": "2020-11-20, NRH-s svar till Lena Hallengren, Socialminister, Ardalan Shekarabi, Socialförsäkringsminister och Tomas Eneroth, Infrastrukturminister.",
    "subTitle": "",
    "content": "Inledning: ”Hej, Tack för svar! Vår förening har god kunskap gällande SKR och SoS pågående gemensamma arbetet med NPO och om SoS pågående arbete gällande uppdateringar av Nationella riktlinjer för rörelseorganens sjukdomar och Försäkringsmedicinskt beslutsstöd för rörelseorganens sjukdomar, Del 1, slutversion. Uppdatering av resterande diagnoser inom rörelseorganens sjukdomar, Del 2, påbörjas 2021. Vi har haft möte med SoS och kan konstatera att patientgruppen vi företräder exkluderas i SoS uppdateringsarbete under Del 1. Vår förhoppning är att inkluderas i det fortsatta uppdateringsarbetet i Del 2. Anmärkningsvärt att SoS i sitt arbete inte utgår från de med störst behov av hälso- och sjukvård. Vi planerar att kontakta SBU gällande Vetenskapliga kunskapsluckor – otillräckligt utvärderade åtgärder och metoder.” \n\n2020-10-20 NRH-s svar Socialdepartementets brevsvar 2020-10-14:",
    "link": "https://nrhtrauma.se/wp-content/uploads/2020/12/2020-10-20-NRH-s-svar-Socialdepartementets-brevsvar-2020-10-14.pdf"
  },
  {
    "title": "2020-11-14, Svar från Socialdepartementet.",
    "subTitle": "",
    "content": "Inledning: ”Hej, Tack för ert brev till regeringen angående nack-, rygg- och hjärnskadade och behovet av insatser på detta område. \n\nJag har blivit ombedd att svara och är ledsen att svaret har dröjt, vilket beror på att vi har ett stort antal brev att besvara just nu. \n\nTack också för er förfrågan om möte ställd till statsrådet Lena Hallengren. \n\nLena har tyvärr inte möjlighet till ett möte.” [NRH begärde inte audiens i brev daterat 2020-08-30 och brev daterat 2019-01-30 \n\nOnsdagen den 16 september ringde NRH till Lena Hallengrens assistent Sari Båging för att begära audiens. \n\n2020-10-14 Brevsvar ons 13.51, Eleonor Johansson, Brevhandläggare, Socialdepartementet.",
    "link": "https://nrhtrauma.se/wp-content/uploads/2020/12/2020-10-14-Brevsvar-ons-13.51-Eleonor-Johansson-Brevhandl%C3%A4ggare-Socialdepartementet.pdf"
  },
  {
    "title": "2020-08-30, NRH-s uppföljande brev till Lena Hallengren, Socialminister, Ardalan Shekarabi, Socialförsäkringsminister och Tomas Eneroth, Infrastrukturminister.",
    "subTitle": "",
    "content": "Inledning: ”Ytterligare ett exempel på svårt drabbad patient som inte fått/får adekvat vård, vilket föranleder vårt upprepade krav på er folkvalda som har mandat att genomföra förbättringar, att skyndsamt agera NRH Trauma Riks (tidigare Personskadeföreningen NRH) skrev det öppna brevet Vem bär ansvar för att skadade människor tvingas bli vårdflyktingar? till Socialminister och Socialförsäkringsminister med krav på ansvarstagande 2019-01-30, tyvärr har inget svar erhållits. \nNRH har sedan flera år försökt uppmärksamma regering, riksdag och myndigheter på svårigheter för den patientgrupp som efter trauma mot nacke-rygg och/eller hjärna inte förbättras av de diagnos- och behandlingsmetoder som erbjuds inom svensk hälso- och sjukvård idag. Den aktiva ignoransen för denna patientgrupp är svår att förstå, då det ofta talas om vikten av en jämlik och jämställd vård.” \n\n2020-08-30 NRH Trauma Riks brev till Social- och Infrastrukturdepartementet:",
    "link": "https://nrhtrauma.se/wp-content/uploads/2020/12/2020-08-30-NRH-Trauma-Riks-brev-till-Social-och-Infrastrukturdepartementet-1.pdf"
  }
]
